{
    "navbar":{
        "slogan": "We’re making your money worth it",
        "lore": "LORE",
        "supply": "SUPPLY",
        "nft-nomics": "NFT-NOMICS",
        "team": "TEAM",
        "social-media": "SOCIAL MEDIA",
        "docs": "Docs<img src='./img/log-out.png' alt='flecha' style='height: 10px;'>"
    },
    "lore": {
        "lore-text": "The year is 3055.<br><br>Exul is the 4th planet in the Sericom galaxy were a solar year takes 700 days.<br><br>Humanity was devastated by wars and different viruses that impede human reproduction.<br><br>The latest war, the huge one divided Exul with the Voidlong rift, creating two different continents:<br><br>East conformed by the Kazonians, Bauxians, Gordians and Najians and West with the Resquerians, Nagyrians, Mortians and Bulpians.<br><br>Each one has safeguarded a few natural resources left over from wars that help them to survive but without any hope they have been led to wars trying to possess the lands and resources of the other.<br><br>This has forced the Exulians to look for a place outside their planet, a place where they can avoid extinction,organizing a group of explorers, experts in war strategy, pilots in space maneuvers, navigators (Specialists in cosmic mapping) and a captain for each group.<br><br>They are all survivors of the war camps and kept their military ranks in order to continue with an organized structure in the space search trips.<br><br>And here is where the adventure begins."
    },
    "lifeOut": {
        "lifeOut-title": "What is Life Out?",
        "lifeOut-text": "Life Out is an utility NFT Project created on the Ethereum chain aiming to create a Multiverse that will reside in the web3 community.<br><br>We are community driven, so holding an NFT from the collection will give you perks in the ecosystem.<br><br>Moreover, being part of the Genesis collection will bring you even more utility in future developments."
    },
    "supply": {
        "supply-title": "Life Out Supply",
        "supply-text": "LIFE OUT aims to launch 6012 NFTs in three generations.The First Generation will be launched as follows:",
        "supply-subtitle": "GENERATION 1",
        "supply-description": "999 NFTs will be launched via Public Sale<br><br>Release Date: June 30/2022<br><br> Price: 0.3 ETH"
    },
    "nft-nomincs":{
        "nft-nomincs-title": "NFT-NOMICS",
        "nft-nomincs-description": "Nuestra organización económica se dará como se muestra a continuación:",
        "torta1-title": "SALE",
        "torta1-percentage-team": "30% TEAM",
        "torta1-percentage-reserve": "60% LIFE OUT RESERVE",
        "torta2-title": "FEES",
        "torta2-percentage-team": "30% TEAM",
        "torta2-percentage-marketing": "10% MARKETING",
        "torta2-percentage-investment": "60% RE-INVESTMENT FOR EXPANSION"
    },
    "team": {
        "title": "About Us",
        "developer": ""
    },
    "footer": {
        "slogan": "We’re making your money worth it"
    }
}